Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Lebesby Davvesiida Nordkapp Nordkáhppa Hamarøy Narvik Nárviika Måsøy Muosát Sørreisa Orjješ-Ráisa Sør-Varanger Mátta-Várjjat Evenes Evenášši
nob: Øvrige områder i alt

source: 55,6 53,3 52,5 51,5 51,2 50,8 50,2 49,0 Tabealla 5.3 čájeha sohkabealijuogustusa olbmuin gaskal 16-67 jagi , ahkejoavku maid leat válljen danin vai govvida guovllu “ rávis ” álbmoga .
nob: Samlet fruktbarhetstall ( antall barn hver kvinne ventes å føde hvis fruktbarhetsmønsteret i perioden varer ved og dødsfall ikke forekommer ) er ikke mye lavere for STN-området enn for landet som helhet – 1,82 mot 1,96 for 2008 .

source: Danin go nissonolbmuin lea guhkit eallinahki go dievdduin , de lea šaddagoahtán badjebáza nissoniin ahkejoavkkus badjel 67 jagi , ja nuoramus ahkejoavkkuin lea unna badjebáza dievdduin daningo riegádit eanet bártnit go nieiddat .
nob: At tallet på fødte er lavere enn tallet på døde , er derfor uttrykk for det som er nevnt tidligere – at det blir færre kvinner i de yngre aldersgruppene igjen i området .

source: SEDguovllus ledje gaskal 59 ja 52 proseanta dievddut , dan bottu go eará guovlluin seamma suohkaniin ledje gaskal 56 ja 49 proseanta dievddut , nappo veaháš unnit oassi .
nob: Tabell 4 viser det gjennomsnittlige fødselsover- eller underskuddet i de forskjellige områdene de siste fem årene . Tallene vil på grunn av tilfeldige utslag variere en del fra år til år for de minste områdene .

source: Erohusat ledje erenoamáš stuorrát Muosáhis , gos ledje 59 proseanta dievddut SED-guovllus 51 proseantta ektui eará guovlluin suohkanis , ja Evenáššis 56 proseanta SED-guovllus , 49 proseantta vuostá muđui eará guovlluin .
nob: Mindre sentrale strøk i Norge har i en årrekke vært kjennetegnet av utflytting til mer sentrale områder , i tillegg til fødselsunderskudd . Publiserte tabeller viser at særlig kommuner i Nord-Norge og det indre Østlandet opplever et slikt dobbelt folketap .

source: Dán guovtti suohkanis , main lei stuorámus oassi dievdu SEDguovlluin , lei seammás nu ahte dat eará guovllut gulle daidda main lei unnimus oassi dievdu . ~
nob: Det årlige gjennomsnittlige fødselsunderskuddet i STN-området i perioden var på 28 . Hvis Kautokeino trekkes ut , har det øvrige STN-området et underskudd på 60 .

source: Davvesiida suohkan lea áidna spiehkastat , gos dievdduid oassi SED-guovllus lei unnit go eará guovlluin suohkanis , 54 proseanta 56 vuostá .
nob: I de øvrige områdene innen STN-kommunene var det et overskudd på 24 , men overskuddet faller i sin helhet på Sør-Varanger og Narvik . ~

source: Nugo ovdal namuhuvvon , lea olmmošlohku obbalaččat gahččan 16 proseanttain dán áigodagas , muhto leat stuora erohusat ahkejoavkkuid gaskkas .
nob: Kommunene uten STN-områder har et underskudd på 42 , men også her er det stor forskjell mellom de enkelte kommunene .

source: Lohku olbmuin geat leat 50 jagi ja badjel lea lassánan , ovdamearkka dihte lea ahkejoavku 50-59 jagi sturron 4 400 jagi 1990 rájes gitta 5 600 rádjái jagi 2010 , lassánan 27 proseanttain .
nob: Seks av kommunene har et overskudd av en viss størrelse , 28 varierer mellom pluss 6 og minus 10 , mens åtte har et større underskudd . Tabell 5.4

source: Eará sániiguin lassánit rávisolbmot / vuorrasat guovllus , ja erenoamážit dievddut .
nob: Områdene med størst og minst fødselsoverskudd i gjennomsnitt i årene 2005–2009

source: Eretfárremat ja unnit riegádahttinlogut leat sivat dán ahkehámádaga rievdamii .
nob: Guovdageaidnu Kautokeino

source: Vuođđolohku Norga
nob: Kárášjohka Karasjok

source: SED-guovlu
nob: Sørreisa 0

source: Eará guovllut
nob: 4 Sørreisa

source: Lohku 3000
nob: Storfjord

source: 2a .
nob: Tromsø

source: Finnmárku Sis SED
nob: Balsfjord -12

source: Dán čájeha Govadat 8 .
nob: Gáivuotna / Kåfjord -7

source: Jahkásaš gaskamearálaš riegádahttinvuollebáza SED-guovllus lei áigodagas 28 .
nob: 5.2 Flyttestrømmer Flyttetapet er den viktigste årsaken til nedgangen i innbyggertallet i STNområdet .

source: Dain eará guovlluin SED-suohkaniid siskkobealde lea badjebáza 24 , muhto badjebáhcaga guoddiba ollislaččat Mátta-Várjjat ja Nárviika .
nob: I årene 2000–2008 hadde området et samlet fødselsunderskudd på 210 , men en nettoutflytting på 2 400 ( det var 2 400 flere utflyttinger fra området enn innflyttinger ) .

source: Suohkaniin , main eai leat SED-guovllut , lea vuollebáza 42 , muhto dáin maiddái leat stuora erohusat gaskal ovttaskas suohkaniid .
nob: Flytting har en sentraliserende virkning , og i STN-området kan vi se en flyttestrøm både til de sentrale områdene i egen kommune , til de sentrale kommunene i fylkene og til sentrale strøk sør for Saltfjellet .

source: Suohkaniin leat 6 main lea muhtin muddui stuorát badjebáza , 28 rievddadit gaskal pluss 6 ja váile 10 , seammás go 8 lea leamaš stuorát vuollebáza .
nob: I oversiktene nedenfor er også de øvrige områdene i kommunene Alta , Tromsø , Harstad og Bodø inkludert for å få fram de samlede flyttestrømmene .

source: Tabealla 5.5 Fárremat main oassin leat suohkansiskkáldas fárremat .
nob: Tabell 5.5 Flyttinger inklusive kommuneinterne flyttinger .

source: Proseanta ERETFÁRREMAT 2009 N =
nob: Prosent FRAFLYTTINGER 2009 N = STN-området i alt

source: Iežas suohkanii Proseanta SED
nob: Prosent Til egen kommune STN

source: SED-guovllut obbalaččat
nob: Til Norge sør for Saltfjellet

source: Finnmárku Oarji SED
nob: Finnmark Vest STN

source: Finnmárku Nuorta SED
nob: Finnmark Øst STN

source: Lulli- / Gaska-Romsa SED
nob: Sør- / Midt-Troms STN

source: Davit Nordlánda SED
nob: Nordre Nordland STN

source: Eará suohkanis SED
nob: Finnmark Indre STN

source: Eará suohkanis Ii SED
nob: Fra egen kommune STN

source: Iežas suohkanii Ii SED
nob: Fra egen kommune Ikke-STN

source: Eará suohkanii SED
nob: Fra annen kommune STN

source: Eará suohkanii Ii SED
nob: Fra annen kommune Ikke-STN

source: Iežas suohkanis Proseanta SED
nob: Fra Norge sør for Saltfjellet

source: Suohkansiskkáldas fárremat , erenoamážit SisFinnmárkkus Tabealla 5.5 čájeha ahte goasii bealli visot fárremiin SED-guovllus 2009 ledje siskkobealde ássansuohkana .
nob: 5.2.1 Kommuneinterne flyttinger , særlig i Indre Finnmark Tabell 5 viser at nesten halvparten av alle flyttingene i STN-området i 2009 fant sted innen bostedskommunen .

source: Erenoamážit Sis-Finnmárkkus lea oassi stuoris , ja dáppe lea fárren iežas suohkanguovddážii mii áinnas vuhtto .
nob: Særlig i Indre Finnmark er andelen høy , og her er det flyttingen inn til eget kommunesentrum som gjør seg særlig gjeldende .

source: Lulli- / GaskaRomssas ja Davit Nordlánddas lea oassi unnit .
nob: I Sør / Midt-Troms og Nordre Nordland er andelen mindre .

source: Tabella 5.6 čájeha movt fárrenhámádat lea go olgguštit fárrejeddjiid ruovttusuohkaniid .
nob: Tabell 5.6 viser hvordan flyttemønsteret er når vi holder egen kommune utenfor . ~

source: Tabealla 5.6 Fárremat suohkaniid gaskkas ja olgoriikii .
nob: Tabell 5.6 Flyttinger mellom kommunene og utlandet .

source: Proseanta N =
nob: Til annen kommune STN

source: Proseanta
nob: Prosent

source: Obbalaččat Ii-SED guovlluide
nob: Til Norge sør for Saltfjellet

source: SISAFÁRREMAT 2009
nob: Prosent

source: Norgii lulábeallai Sáltoduoddara
nob: Fra Norge sør for Saltfjellet

source: N = Proseanta
nob: Innvandringer

source: Eretfárremat suohkaniin – Nuorta-Finnmárkulaččat fárrejit guhkimussii , Davvi-Romsalaččat oanehepmosii
nob: Utflyttinger fra kommunene – østfinnmarkingene flytter lengst , de fra Nord-Troms kortest

source: Bindilis 60 proseanta fárremiin manai muhtin suohkanii davábealde Sáltoduoddara .
nob: Drøye 60 prosent av utflyttingene gikk til en kommune nord for Saltfjellet .

source: Dan bottu go dát oassi lea seamma njealji báikái SED-guovllus , de leat guokte guovllu mat spiehkastit .
nob: Mens denne andelen er lik for fire av STN-områdene , er det to områder som skiller seg ut .

source: Dat lea davvi-Romsa gos oassi lea stuorámus , 76 proseanttain , ja Nuorta-Finnmárku gos oassi lea unnimus 44 ~ 143 ~
nob: Det er Nord-Troms , hvor andelen er størst , med 76 prosent , og Øst-Finnmark , hvor den er minst , med 44 prosent .

source: Davvi-Romssas lea maiddái nu ahte 18 proseanta sis geain fárrejit , johtet SED-guvlui eará suohkanii , ja dat lea stuorámus oassi .
nob: Når det gjelder Nord-Troms , er det også slik at 18 prosent av dem som flytter , reiser til STN-området i en annen kommune .

source: Nuppi geažis gávdnat Lulli- / Gaska-Romssa ja Davit Nordlándda , gos duššo gaskal 3 ja 4 proseanta fárrejit eará SED-guvlui .
nob: I motsatt ende finner vi Sør- / Midt-Troms og Nordre Nordland , hvor bare mellom 3 prosent og 4 prosent flytter til et annet STN-område .

source: SED-suohkaniid lokaliseren čilge bures fárrenerohusaid eará SED-guovlluide .
nob: STNkommunenes lokalisering forklarer mye av forskjellen i flytting til andre STNområder .

source: Oallugat geat fárrejit , fárrejit oanehažžii .
nob: Mange som flytter , flytter kort .

source: Davimusas leat ollu ránnjá SED-suohkanat maid gaskkas sáhttá válljet , mii dagaha ahte oalle stuora oassi fárremiin leat fárremat siskkobealde SED-guovlluid .
nob: Lengst i nord er det mange STNkommuner å velge mellom i nabolaget , noe som gjør at en relativt stor del av flyttingene vil være flyttinger til andre STN-områder .

source: Buot lulimusas leat fas ollu guhkit gaskat gaskal SEDsuohkaniid .
nob: Lengst i sør , derimot , er det mye lenger mellom STN-kommunene .

source: Duššo dat dagaha ahte ollu unnit oassi fárremiin leat fárremat eará SED-suohkaniidda .
nob: Det alene bidrar til at en langt mindre andel av flyttingene vil være flyttinger til andre STN-kommuner . ~

source: Seamma ládje go logut bajábealde , lea Davvi-Romsa dat guovlu gos unnimusat fárrejit muhtin suohkanii lulábeallai Sáltoduoddara , duššo 18 proseanta , seammás go Nuorta-Finnmárkkus lea badjel 40 proseanta mat dahket seamma .
nob: I tråd med tallene over er Nord-Troms det området hvorfra færrest flytter til en kommune sør for Saltfjellet , noe bare 18 prosent gjør , mens over 40 prosent fra Øst-Finnmark flytter til en kommune sør for Saltfjellet .

source: Nuorta-Finnmárku lea maiddái dat guovlu gos eanemusat fárrejit eret , 15 proseanta olles eretfárremiin leat olgoriikii .
nob: Øst-Finnmark er også det området som har størst utvandring – 15 prosent av alle utflyttingene går til utlandet .

source: Eará sániiguin , badjel bealli NuortaFinnmárkulaččain fárrejit Norgii lulábeallai Sáltoduoddara dahje olgoriikii , dan bottu go Davvi-Romsalaččat dávjjimusat fárrejit eará suohkanii davábealde Sáltoduoddara .
nob: Med andre ord flytter over halvparten av østfinnmarkingene til Norge sør for Saltfjellet eller til utlandet , mens personer fra Nord-Troms i stor grad flytter til en annen kommune nord for Saltfjellet .

source: Sisafárremat suohkaniidda – Olgoriikkalaččat NuortaFinnmárkui , davvinorgalaččat Oarje-Finnmárkui ja Romsii
nob: Innflyttinger til kommunene – utlendinger til ØstFinnmark , nordnorske til Vest-Finnmark og Troms

source: Oassi sisafárrejeddjiin SED-guovlluide geat fárrejit muhtin suohkanis davábealde Sáltoduoddara , lea 60 proseanta .
nob: Andelen innflyttere til STN-områdene som flytter fra en annen kommune nord for Saltfjellet , er 60 prosent .

source: 21 proseanta sisafárrejeddjiin bohtet Norggas lullelis Sáltoduoddara , dan bottu go 30 proseanta buot eretfárrejeddjiin johte muhtin báikái Norggas lullelis Sáltoduoddara .
nob: 21 prosent av innflytterne kommer fra Norge sør for Saltfjellet , mens drøye 30 prosent av alle utflyttingene gikk til et sted i Norge sør for Saltfjellet .

source: Go lea sáhka fárremiin olgoriika ja Norgga gaskkas , de lea erohus nuppe guvlui .
nob: Flyttinger til og fra utlandet går den andre veien .

source: Dan bottu go 6 proseanta visot eretfárremiin manai olgoriikii , de bođii olles 19 proseanta buot sisafárremiin olgoriikas .
nob: Mens bare 6 prosent av alle utflyttingene gikk til utlandet , kom hele 19 prosent av alle innflytterne fra utlandet .

source: Nuorta-Finnmárku lea guovlu mas lea unnimus oassi visot sisafárremiin eará suohkaniin davábealde Sáltoduoddara , 47 proseanttain , juosgo 68 proseanta sis geat fárrejedje Lulli- / Gaska-Romsii bohte eará suohkanis davábealde Sáltoduoddara .
nob: Øst-Finnmark er det området som har den minste andelen av alle innflyttingene fra en annen kommune nord for Saltfjellet , 47 prosent , mens 68 prosent av dem som flyttet til Sør- / Midt-Troms kom fra en annen kommune nord for Saltfjellet .

source: Davvi-Romsa lea guovlu gosa lea unnimus oassi sisafárremiin Norggas máddelis Sáltoduoddara , duššo 11 proseanta buot sisafárrejeddjiin ~ 144 ~
nob: Nord-Troms er området med lavest andel innflyttinger fra Norge sør for Saltfjellet .

source: bohte dán guovllus , dan bottu go oassi mii manná Sis-Finnmárkui ja Davit Nordlándii dagai birrasiid 29 proseanta , golmmageardánit stuorát oasi .
nob: Bare 11 prosent av alle innflytterne kommer fra dette området , mens andelen til Indre Finnmark og Nordre Nordland utgjør rundt 29 prosent , en tre ganger så høy andel .

source: Maiddái sisafárremiid oassemearis leat erohusat .
nob: Også i andelen innvandringer er det forskjeller .

source: Dan bottu go gaskal 12 ja 16 proseanta buot sisafárremiin bohtet olgoriikas njealji guvlui dáin guovlluin , de dahká Nuorta-Finnmárkku ja Davvi-Romssa oassi 33 ja 26 proseanta .
nob: Mens mellom 12 prosent og 16 prosent av alle innflyttingene er fra utlandet til fire av områdene , utgjør andelen 33 prosent og 26 prosent for Øst-Finnmark og Nord-Troms .

source: Nappo lea relatiivalaččat ollu sisafárren Nuorta-Finnmárkui ja Davvi-Romsii .
nob: Altså er det relativt sett mange innvandringer til Øst-Finnmark og Nord-Troms .

source: Stuora oassi lea mat fárrejit Norggas lulábealde Sáltoduoddara Sis-Finnmárkui ja Davit Nordlándii , ja nuppi vuoru fas lea stuora oassi mii fárre Norggas davábealde Sáltoduoddara Romsii ja Oarje-Finnmárkui .
nob: Det er en stor andel innflyttinger fra Norge sør for Saltfjellet til Indre Finnmark og Nordre Nordland , mot på den annen side en stor andel fra Norge nord for Saltfjellet til Troms og Vest-Finnmark .

source: Govadat 5.9 Eretfárremat SED-suohkaniin .
nob: Figur 5.9 Utflytting fra STN-kommunene .

source: Proseanta 70
nob: Prosent 70

source: Eará suohkanii Ii SED Norgii lulábeallai Sáltoduoddara
nob: Til annen kommune ikkeSTN Til Norge sør for Saltfjellet

source: Eretfárremat
nob: Utvandringer

source: 0 SED-guovlu obbalaččat Finnmárku Oarji
nob: 0 STN-området i Finnmark Vest Finnmark alt Øst

source: Finnmárk Sis Davvi-Romsa
nob: Finnmark Indre Nord-Troms

source: Lulli- / GaskaRomsa
nob: Sør- / MidtTroms

source: Davit Nordlánda
nob: Nordre Nordland

source: Govadat 5.9 čájeha seamma go govadat 6 , ahte Nuorta-Finnmárku spiehkasta veaháš dain eará guovlluin .
nob: Figur 5. 9 viser det samme som tabell 6 , at Øst-Finnmark skiller seg noe ut fra de andre områdene .

source: Doppe lea unnit oassi eretfárremat eará suohkaniidda davvelis Sáltoduoddara ja stuorát oassi lullelii , ja dasa lassin vel sirdolašvuohta , olbmot sirdásan guovllus eret .
nob: Derfra er det en mindre andel utflyttinger til andre kommuner nord for Saltfjellet og en større andel sørover , samt utvandringer .

source: Govadat 5.10 Sisafárremat SED-suohkaniidda .
nob: Figur 5.10 Innflytting til STN-kommunene .

source: Eará suohkanis SDE
nob: Fra annen kommune STN

source: Eará suohkanis Ii SDE Norggas máddelis Sáltoduoddara Sirdolašvuohta
nob: Fra annen kommune ikke STN

source: 0 SED- guovlu Finnmárku Oarji Finnmárku Finnmárku Sis Davvi-Romsa obbalaččat Nuorta
nob: 0 STN-området i Finnmark Vest alt

source: Govadat 5.10 vuosiha ahte Nuorta-Finnmárku ja muhtin muddui Sis-Finnmárku spiehkasteaba dain eará guovlluin .
nob: Figur 5.10 viser at Øst-Finnmark og i noen grad Indre Finnmark skiller seg ut fra de øvrige områdene .

source: Dáin guovlluin lea unnit sisafárren guovlluin davábealde Sáltoduoddara .
nob: De har en lavere andel innflytting fra området nord for Saltfjellet .

source: Nuorta-Finnmárkkus lea stuorát sisafárren go eará guovlluin , juosgo Sis-Finnmárkkus lea stuorát sisafárren guovlluin máddelis Sáltoduoddara .
nob: Øst-Finnmark har en større andel innvandringer enn de andre områdene , mens Indre Finnmark har en større andel innflyttinger fra området sør for Saltfjellet .

source: Dat maŋit guoská maiddái Davit Nordlándii , juoga mas sáhttá leat dahkamuš dainna go Sáltoduottar ii leat nu guhkkin eret Davit Nordlánddas .
nob: Det siste gjelder også Nordre Nordland , noe som kan ha sammenheng med at Saltfjellet ikke ligger så langt fra Nordre Nordland .

source: Sisriikkalaš nettoeretfárren , guovlluid mielde
nob: Innenlandsk nettoutflytting etter område

source: Golbmasis dáin guovlluin lea nettoeretfárren oassi mii goasii vástida dan oasi maid guovllut dahket álbmoga ektui olles SED-guovllus – Nuorta-Finnmárku , Oarje-Finnmárku ja Davit Nordlánda .
nob: Tre av områdene har en andel av nettoutflyttingen som omtrent tilsvarer den andelen de utgjør av befolkningen i hele STN-området Øst-Finnmark , VestFinnmark og Nordre Nordland .

source: Lulli- / Gaska-Romssas lea 17 proseanta visot álbmoga ássiin , muhto duššo 7 proseanta nettoeretfárremiin .
nob: Sør- / Midt-Troms har 17 prosent av alle innbyggerne , men bare 7 prosent av nettoutflyttingen .

source: DavviRomssas lea dilli vástideaddji – dan bottu go guovllus lea 22 proseanta SEDguovllu ássiin , de lea duššo 12 proseanta nettoeretfárremiin .
nob: I Nord-Troms er forholdet tilsvarende – mens området har 22 prosent av STN-områdets innbyggere , har det bare 12 prosent av nettoutflyttingen .

source: Dáppe rievddadit gal goitge logut oalle ládje jagis jahkái .
nob: Her varierer imidlertid tallene en del fra år til år .

source: Guovlu mas relatiivalaččat lea stuorámus nettoeretfárren , lea Sis-Finnmárku , gos leat 33 proseanta buot ássiin ja olles 52 proseanta nettoeretfárren .
nob: Det området som relativt sett har størst nettoutflytting , er Indre Finnmark , som har 33 prosent av alle innbyggerne og hele 52 prosent av nettoutflyttingen .

source: Dáppe lea juogustus leamaš dásset juohke jagi dan golmma maŋemus jagis , ja rievddadan gaskal 47 ja 56 proseanta .
nob: Her har fordelingen vært stabil for hvert av de tre siste årene , og variert fra 47 prosent til 56 prosent .

source: lea erenoamážit Sis-Finnmárku mas relatiivalaččat lea stuora sisriikkalaš nettoeretfárren .
nob: Det er altså særlig Indre Finnmark som relativt sett har stor innenlandsk nettoutflytting .

source: 5.2.4.1 Nettoeretfárremat , sohkabeliid vuođul juhkkojuvvon Juogadeapmi gaskal sohkabeliid rievddada veaháš jagis jahkái .
nob: 5.2.4.1 Nettoutflytting fordelt på kjønn Fordelingen mellom kjønnene varierer noe fra år .

source: Vai garvit menddo stuora deivvolaš molsašumiid leat bidjan oktii maŋemus golmma jagi .
nob: For å unngå for store tilfeldige variasjoner er derfor de tre siste årene slått sammen .

source: Jagiin 2007 gitta 2009 ledje 4 460 sisriikkalaš sisafárrema SED-guvlui , ja 5 470 sisriikkalaš eretfárrema . Dát buvttadii netto sisriikkalaš eretfárremii logu 1 010 .
nob: I årene 2007 til 2009 var det 4 460 innenlandske innflyttinger til STN-området og 5 470 innenlandske utflyttinger , Dette resulterte i en netto innenlandsk utflytting på 1 010 .

source: Nettoeretfárren dievdduid gaskkas lei 459 , ja nissoniid gaskkas 560 .
nob: Nettoutflyttingen blant menn var 450 og blant kvinner 560 .

source: Lei eará sániiguin stuorát netto eretfárren nissoniid gaskkas go dievdduid .
nob: Det var med andre ord en større netto utflytting av kvinner enn av menn .

source: Erenoamážit jagi 2009 lei čielga erohus sohkabeliid gaskkas , 190 nissona 120 dievddu vuostá .
nob: Særlig i 2009 var forskjellen mellom kjønnene tydelig – 190 kvinner mot 120 menn .

source: Jagi 2007 lei nissoniid netto eretfárren ain 190 , dievdduid 140 vuostá .
nob: I 2007 var kvinnenes netto utflytting også 190 , mot mennenes 140 .

source: Jahki 2008 lei spiehkastat , dievdduid netto eretfárren lei dalle 200 ja nissoniid 180 .
nob: Året 2008 utgjorde unntaket . Mennenes netto utflytting var da 200 og kvinnenes 180 .

source: Álbmotlahttuvuođa eat leat sirren govahallamiin , muhto olgoriika álbmotlahtuin lei goasii ovttadássásašvuohta gaskal sisa- ja eretfárremiid .
nob: Statsborgerskap er ikke skilt ut i oversiktene , men utenlandske statsborgere hadde tilnærmet balanse i forholdet mellom inn- og utflytting .

source: Sis lei nettoeretfárren 70 , juosgo norgga álbmotlahtuin lei nettoeretfárren 940 dan obbalaš 1 010 .
nob: De hadde en nettoutflytting på 70 , mens norske statsborgere hadde en nettoutflytting på 940 av de i alt 1 010 .

source: Erenoamážit Nuorta-Finnmárkkus , Oarje-Finnmárkkus ja Davit Nordlánddas lea nettoeretfárren nissoniid gaskkas leamaš gaskkohagaid stuorát go dievdduid gaskkas .
nob: Særlig i Øst-Finnmark , Vest-Finnmark og Nordre Nordland har nettoutflyttingen av kvinner i perioden vært større enn av menn . ~

source: 5.2.4.2 Sisriikkalaš fárren agi ektui juogaduvvon – nuoramusain váile , dievdduin badjel 45 lassi Nugo ovdal namuhuvvon , de leat dávjjimusat nuorra olbmot geat fárrejit , ja bargu ja oahpu gazzan leat dehálaš fárrenákkat .
nob: 5.2.4.2 Innenlandsk flytting fordelt på alder – minus for de yngre , pluss for menn over 45 Som tidligere nevnt er det hovedsakelig yngre personer som flytter , og arbeid og utdanning er viktige flytteårsaker .

source: Nuorra nissoniid ja dievdduid eretfárren SED-guovlluin danin ii leat hirpmahuhtti .
nob: At yngre menn og kvinner flytter ut av STNområdet , er derfor ikke overraskende .

source: Jus de čájehuvvo ahte sii muhtin jagi maŋŋel fárrejit ruovttoluotta , juogo maŋŋel go leat válbmen oahpuset dahje maŋŋel go leat čohkken bargovásáhusaid eará báikkiin , de veahkehit sii doalahit olmmošlogu , erenoamážit jus bearrašiid ásahit .
nob: Hvis det så viser seg at de etter noen år flytter tilbake , enten etter å ha avsluttet utdanningen sin eller etter å ha skaffet seg arbeidserfaring andre steder , vil de sørge for å opprettholde folketallet , særlig hvis de stifter familie .

source: Aŋkke leat , nugo namuhuvvon , oaidnán ahte jagi ahte jagi maŋŋel lea stuora obbalaš eretfárren , golbma maŋemus jagi obbalaččat 450 dievddu ja 560 nissona .
nob: Imidlertid har vi som nevnt sett at det år etter år er en stor total nettoutflytting , de tre siste årene samlet på 450 menn og 560 kvinner .

source: Dievdduid ektui lea erenoamážit ahkejoavkkus 18-29 jagi stuora nettoeretfárren , 390 ássi 450 ássis ( 87 proseanta ) .
nob: For mennenes del er det særlig i aldersgruppen 18–29 år at nettoutflyttingen er stor – 390 av i alt 450 ( 87 prosent ) .

source: Ahkejoavkkus vuollel 18 jagi lea ovttadássásašvuohta gaskal sisa- ja eretfárrema .
nob: I aldersgruppen under 18 år er det balanse mellom inn- og utflytting .

source: Vaikko áibbas vissásit dáidet leat 30-jahkásaš ja boarrásit dievddut geat fárrejit ruovttoluotta SED-guovlluide oahpuin ja/dahje bargovásáhusaiguin , de goitge leat 60 eanet 30-jahkásaš ~ 147 ~ dievddu dahje boarráseappot , geat guđđet SED-guovllu , go fárrejit guvlui .
nob: Selv om det helt sikkert er menn på 30 år og over som flytter tilbake til STN-områdene med utdanning og / eller jobberfaring , er det likevel 60 flere menn på 30 år og mer som har flyttet fra STN-områdene , enn det er som har flyttet til .

source: Dievdduin 45-70 jagis lea nettoeretfárren 50 .
nob: For menn i alderen 45–70 år er det derimot en nettoinnflytting på 50 .

source: Go lea sáhka nissoniin , de lea ahkejoavku mas lea eanemus nettoeretfárren veaháš govddibut , 17-31 jagi gaskkas . Sii dahket 410 fárrema obbalaš 560 fárremis ( 73 proseanta ) .
nob: Når det gjelder kvinnene , er aldersgruppen med størst nettoutflytting litt videre – 17–31 år – og her utgjør nettoutflyttingen 410 av i alt 560 ( 73 prosent ) .
